
export const About = () => {
    return (
        <div className="about__contaier">
             <h3 className="about__title">О нас</h3>
             <article className="about__content">
                <div className="about__text">
                    Мы рады видеть вас! Мы рботаем для Вас с 2003 года. 14 лет мы наблюдаем, как с каждым днем 
            все больше людей заказывают жд билеты через интернет.
                 </div>
                <div className="about__text">
                    Сегодня можно заказать железнодорожные билеты онлайн всего в 2 клика, но стоит ли это делать? 
            Мы расскажем о преимуществах заказа через интернет.
                </div>
                <div className="about__text-bold">
                    Покупать жд билеты дешево можно за 90 суток до отправления поезда. 
Благодаря динамическому ценообразованию цена на билеты в это время самая низкая.
                </div>
             </article>
        </div>
        )
    }
        